export const partnersArr = [
  {
    name: 'garda',
    image: 'images/garda-p.png',
    url: 'https://gardatech.ru/',

    title: 'Гарда Технологии',
    text:  'Гарда Технологии – российский разработчик высокотехнологичных систем информационной безопасности для различных цифровых инфраструктур, обеспечивающих защиту от внутренних/внешних киберугроз и мошеннических действий.<br><br>Компания обладает многолетним опытом в сфере информационных технологий и разрабатывает решения для различных задач безопасности.<br><br>Разработки аппаратно-программных решений информационной безопасности ведутся с 2005 года. Решения «Гарды Технологии» внедрены в крупнейших компаниях финансового сектора, промышленных предприятиях, телеком-операторах и государственных структурах России и СНГ.<br><br>Собственный исследовательский центр компании имеет большой опыт разработки решений высокой сложности, а также запатентованные технологии решений информационной безопасности.<br><br>Собственная технологическая платформа компании для хранения информации не требует сторонних лицензий.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'hewlett',
    image: 'images/hewlett-p.png',
    url: 'https://www.hpe.com/us/en/home.html',

    title: 'Hewlett Packard Enterprise (HPE)',
    text: 'Американская ИТ-компания, созданная в 2015 году вместе с HP Inc после раздела материнской компании\n' +
        '            Hewlett-Packard на две компании.\n' +
        '            Компания HPE развивает и производит оборудование для корпоративных клиентов, такое как: сервера, системы\n' +
        '            хранения данных, сети хранения данных, сетевое оборудование, занимается построением облачных инфраструктур,\n' +
        '            системной интеграцией, конвергированными системами и разрабатывает программное обеспечение.\n' +
        '            HPE предоставляет высококачественные, высокорентабельные продукты, услуги консалтинга и технической\n' +
        '            поддержки\n' +
        '            в составе единого решения.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'cisco',
    image: 'images/cisco-p.png',
    url: 'https://www.cisco.com/',
    title: 'Cisco Systems, Inc.',
    text: 'Мировой лидер в области сетевых технологий, предназначенных для сети Интернет. Cisco разрабатывает\n' +
        '            комплексные решения, с помощью которых заказчики создают собственные объединенные информационные\n' +
        '            инфраструктуры или получают доступ к сетям других владельцев.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'huawei',
    image: 'images/huawei-p.png',
    url: 'https://www.huawei.com/en/?ic_medium=direct&ic_source=surlent',
    title: 'Huawei',
    text: 'Ведущий мировой поставщик инфокоммуникационных решений, цель которого обогащать жизнь людей через общение.\n' +
        '            Благодаря инновационным разработкам, ориентированным на потребности клиентов, и развитой партнерской сети мы\n' +
        '            достигли высоких результатов в разработке телекоммуникационных сетей, терминальных решений и систем облачных\n' +
        '            вычислений. 180 тыс. сотрудников Huawei по всему миру стремятся создавать максимально выгодные условия для\n' +
        '            операторов, предприятий и конечных пользователей, предоставляя им конкурентоспособные решения и услуги. Одна\n' +
        '            треть населения планеты использует наши инновационные продукты, решения и сервисы более чем в 170 странах\n' +
        '            мира. Основанная в 1987 году Huawei является частной компанией, полностью находящейся во владении своих\n' +
        '            сотрудников.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'symantec',
    image: 'images/symantec-p.png',
    url: 'https://www.broadcom.com/products/cybersecurity',
    title: 'Symantec',
    text: 'Компания Symantec специализируется в области решений для обеспечения безопасности, хранения данных и\n' +
        '            управления системами, которые помогают клиентам (от индивидуальных пользователей и небольших компаний до\n' +
        '            крупнейших организаций мира) управлять информацией и защищать её от большего числа рисков и угроз.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'redhat',
    url: 'https://www.redhat.com/en',
    image: 'images/redhat-p.png',
    title: 'Red Hat',
    text: 'Ведущий мировой поставщик корпоративных ИТ-продуктов и услуг на базе открытого исходного кода, надёжных и\n' +
        '            высокопроизводительных технологий облачных вычислений, виртуализации, хранения данных, промежуточного ПО и\n' +
        '            операционных систем Linux. Компания также предлагает неоднократно отмеченные наградами услуги технической\n' +
        '            поддержки, обучения и консалтинга.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  },
  {
    name: 'veritas',
    url: 'https://www.veritas.com/',
    image: 'images/veritas-p.png',
    title: 'Veritas',
    text: 'Компания Veritas представляет решения в области эффективного хранения и резервного копирования данных со\n' +
        '            всесторонним контролем и управлением информацией как отдельных пользователей, так глобальных корпораций в\n' +
        '            любой среде.',
    solutions: [
      {
        head: 'Гарда Предприятие',
        desc: 'Аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.'
      },
      {
        head: 'Гарда Файлы',
        desc: 'Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.'
      },
      {
        head: 'Гарда Маскирование',
        desc: 'Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.'
      },
      {
        head: 'Гарда Монитор',
        desc: 'Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты.'
      },
      {
        head: 'Гарда Аналитика',
        desc: 'Система класса BIG DATA SECURITY ANALYTICS — платформа информационной и экономической безопасности, обеспечивает глобальную видимость информации и открывает новые возможности для построения комплексных систем безопасности.'
      },
      {
        head: 'Гарда Периметр',
        desc: 'Аппаратно-программный комплекс для надежной защиты сетей средних и крупных интернет-провайдеров и дата-центров от DDoS-атак любого типа. Решение обеспечивает круглосуточную очистку трафика от вредоносных пакетов, не препятствуя доступу легитимных пользователей.'
      },
      {
        head: 'Гарда ФродИндекс',
        desc: 'Решение, направленное на борьбу с мошенничеством и гарантирование доходов операторов связи. Осуществляет мониторинг пропуска голосового и SMS трафика и контроль потерь доходов компании.'
      },
      {
        head: 'Гарда Базы Данных',
        desc: 'Умная система самообучения анализирует деятельность операторов БД для предотвращения ложных срабатываний. Для гарантирования доступности защищаемых баз данных сетевой экран ставится в режиме отказоустойчивого кластера.'
      },
    ]
  }
];
