const vendorsData = [
  {
    "id": 1,
    "provider": "ГК Астра",
    "pLink": "https://astragroup.ru/",
    "descriptions": [
      "<b>Гарда Технологии</b> - российский разработчик высокотехнологичных систем информационной безопасности для различных цифровых инфраструктур, обеспечивающих защиту от внутренних/внешних киберугроз и мошеннических действий. <br" +
      ">Разработки аппаратно-программных решений информационной безопасности ведутся с 2005 года. Решения \u00ABГарда Технологии\u00BB внедрены в крупнейших компаниях финансового сектора, промышленных предприятиях, телеком-операторах и государственных структурах России и СНГ.<br>" +
      "Собственный исследовательский центр компании имеет большой опыт разработки решений высокой сложности, а также запатентованные технологии решений информационной безопасности.<br>Собственная технологическая платформа компании для хранения информации не требует сторонних лицензий.<br>Наша организация является официальным партнером <b>Гарда Технологии</b>.",
      "<br><b>Гарда Предприятие</b> - аппаратно-программный комплекс для контроля и анализа информационных потоков компании, защиты и предотвращения утечек конфиденциальной информации. Решение совмещает в себе классические инструменты DLP и мощные аналитические возможности.<br><br><b>Гарда Файлы</b><br>Система класса DAG\\DCAP для контроля доступа сотрудников к разрозненным данным в сетевых хранилищах. Выявляет и классифицирует ценные данные в массиве файловых хранилищ по требованиям регуляторов стран СНГ и GDPR.<br><br><b>Гарда Маскирование</b><br>Гарда Маскирование обеспечивает необходимую защиту информации при передаче разработчикам, тестировщикам, аналитикам и другим лицам, для которых доступ к содержимому СУБД необязателен.<br><br><b>Гарда Монитор</b><br>Гарда NDR (Network Detection and Response ) в пассивном режиме анализирует метаданные пакетов сетевого трафика, идентифицирует необычные паттерны и активности, отслеживает поведение пользователей и устройств в сети, что позволяет детектировать даже скрытые и продвинутые атаки, быстро реагировать на инциденты."
    ],
    "picPath": "./images/providers/astra.png",
    "partnerSert": [
      "providers/astra-sert-1.png",
      "providers/astra-sert-2.png",
      "providers/astra-sert-3.png"
    ]
  },
  {
    "id": 2,
    "provider": "Positive Technologies",
    "pLink": "https://www.ptsecurity.com/ru-ru/",
    "descriptions": [
      "<b>Positive Technologies</b> \u2014 ведущий разработчик продуктов, решений и сервисов для результативной кибербезопасности, позволяющих выявлять и предотвращать атаки до того, как они причинят неприемлемый ущерб бизнесу и целым отраслям экономики. Технологический портфель компании охватывает большинство категорий средств защиты информации и продолжает расширяться. <br><b>Positive Technologies</b> создает метапродукты - новое поколение инструментов для достижения результативной кибербезопасности с минимальным участием человека. По оценкам ЦСР, мы занимаем второе место в рейтинге крупнейших поставщиков СЗИ в России. Кроме того, Positive Technologies \u2014 первая и единственная компания из сферы кибербеза на Московской бирже."
    ],
    "picPath": "./images/providers/pt.png",
    "partnerSert": []
  },
  {
    "id": 3,
    "provider": "Код безопасности",
    "pLink": "https://www.securitycode.ru/",
    "descriptions": [
      "<b>Код Безопасности</b> - российский разработчик программных и аппаратных средств, обеспечивающих безопасность информационных систем, а также их соответствие требованиям российских, отраслевых и международных стандартов. Продукты \u00ABКода Безопасности\u00BB применяются для защиты конфиденциальной информации, коммерческой тайны, персональных данных и сведений, составляющих государственную тайну. \u00ABКод Безопасности\u00BB ведет свою деятельность на основании лицензий ФСТЭК России, ФСБ России и Министерства обороны Российской Федерации. Сервисный центр компании готов предоставить профессиональную техническую поддержку партнерам и Заказчикам компании 24 часа и 7 дней в неделю.<br>",
      "<b>Код Безопасности</b> предоставляет решения в области \"сетевой безопасности\", \"защиты виртуальных сред\", \"защиты конечных точек\", \"защиты мобильных устройств\", \"создания и проверка ЭП\", \"управления безопасностью\""
    ],
    "picPath": "./images/providers/kodbez.png",
    "partnerSert": [
      "providers/kb-sert-1.png",
      "providers/kb-sert-2.png"
    ]
  },
  {
    "id": 4,
    "provider": "Lenovo",
    "pLink": "https://www.lenovo.com/us/en/servers-storage/",
    "descriptions": [
      "<b>Lenovo ThinkSystem</b> - это линейка серверов, предназначенных для корпоративных клиентов и центров обработки данных. Она включает в себя высокопроизводительные серверные решения, которые обеспечивают производительность, надежность и гибкость для широкого спектра приложений и рабочих нагрузок.<br><b>Lenovo ThinkSystem SR</b><br>Линейка серверов, предназначенных для корпоративных клиентов и центров обработки данных. Она включает в себя высокопроизводительные серверы, которые обеспечивают мощность, масштабируемость и надежность для различных приложений и рабочих нагрузок. ThinkSystem SR включает в себя серверы для хранения данных, серверы для вычислений, серверы для виртуализации и многое другое.<br><b>Lenovo ThinkSystem ST</b><br>Линейка серверов, разработанных для центров обработки данных. Они предлагают высокую плотность, масштабируемость и гибкость, что делает их идеальным выбором для хранения данных, виртуализации и других рабочих нагрузок в центрах обработки данных.<br><b>Lenovo ThinkSystem SE</b><br>Линейка серверов, которые обеспечивают оптимальное соотношение производительности и стоимости. Они предназначены для малых и средних предприятий, которым требуется надежный и высокопроизводительный сервер для своих приложений и рабочих нагрузок.<br><b>Lenovo ThinkSystem SN</b><br>Линейка серверов, которые предназначены для обработки больших объемов данных и аналитики. Они обеспечивают высокую производительность и масштабируемость для обработки данных в реальном времени и аналитики больших данных."
    ],
    "picPath": "./images/providers/lenovo.png",
    "partnerSert": [
      "providers/lenovo-sert-1.png'",
      "providers/lenovo-sert-2.png",
      "providers/lenovo-sert-3.png"
    ]
  },
  {
    "id": 5,
    "provider": "Huawei",
    "pLink": "https://e.huawei.com/en/solutions/data-center",
    "descriptions": [
      "<b>Huawei Technologies Co. Ltd.</b> -  китайская компания, одна из крупнейших мировых компаний в сфере телекоммуникаций. <br>Компания Huawei \u2013 ведущий мировой поставщик инфокоммуникационных решений. Благодаря нашим инновационным разработкам, ориентированным на потребности клиентов и развитой партнерской сети, мы достигли высоких результатов в разработке телекоммуникационных сетей, терминалов и систем облачных вычислений. Мы стремимся создавать максимально выгодные условия для операторов, предприятий и конечных пользователей, предоставляя им конкурентоспособные решения и услуги. Одна треть населения планеты использует наши продукты и решения более чем в 140 странах мира.",
      "<br><b>Оборудование Huawei:</b><br>-Телекоммуникационное и сетевое: оборудование передачи данных, оптические шлюзы MAN, DSL концентраторы, VOIP <br>- Серверы, системы хранения данных<br>- Ноутбуки"
    ],
    "picPath": "./images/providers/huawei.png",
    "partnerSert": []
  },
  {
    "id": 6,
    "provider": "Yealink",
    "pLink": "https://www.yealink.com/en",
    "descriptions": [
      "<b>Yealink Technology</b> - ведущий мировой производитель оборудования для SIP-телефонии и IP-PBX. <br>Компания Yealink ориентирована на построение IP-коммуникаций на основе IP-PBX и ip-телефонов по протоколу SIP, что отличает ее надежностью и высоким качеством. Все Ip оборудование Yealink прошло сертификацию на соответствие с коммуникационными решениями, платформами для развертывания call-центров и виртуальными IP-АТС от ведущих мировых производителей, также с мировыми производителями профессиональных"
    ],
    "picPath": "./images/providers/yealink.png",
    "partnerSert": []
  },
  {
    "id": 7,
    "provider": "Cisco",
    "pLink": "https://www.cisco.com/",
    "descriptions": [
      "<b>Cisco Systems</b>, \u00ABСиско Системз\u00BB \u2014 американская транснациональная компания, разрабатывающая и продающая сетевое оборудование, предназначенное в основном для крупных организаций и телекоммуникационных предприятий (изначально занималась только корпоративными маршрутизаторами).",
      "Сегодня, Сиско Системс занимается производством не только привычных нам модемов, маршрутизаторов, Wi-Fi роутеров или систем видеонаблюдения, но и выпускает ряд других сетевых устройств:<br>Ethernet-коммутаторы;<br>Оборудование для IP-телефонии;<br>ATM-коммутаторы;<br>Продукты сетевой безопасности;<br>Платформы оптической коммутации;<br>DSL-оборудование;<br>ПО для управления сетью;<br>Универсальные шлюзы и шлюзы удалённого доступа;<br>Сервера."
    ],
    "picPath": "./images/providers/cisco.png",
    "partnerSert": [
      "providers/cisco-sert-1.png",
      "providers/cisco-sert-2.png"
    ]
  },
  {
    "id": 8,
    "provider": "Гарда",
    "pLink": "https://garda.ai",
    "descriptions": [
      "<b>Гарда</b> \u2013 производитель семейства продуктов для защиты данных и сетевой безопасности.",
      "Состав группы компаний<br>Гарда Технологии - российский разработчик систем информационной безопасности и высокоскоростной обработки трафика.<br>ТехАргос -  разработчик программно-аппаратных решений для контроля, фильтрации, агрегации, обработки, балансировки трафика, а также систем анализа, классификации и блокировки сетевого трафика.<br>Бастион \u2014 провайдер услуг по аудиту, консалтингу, интеграции и обслуживанию систем информационной безопасности.<br>Makves \u2014 разработчик программного обеспечения в области аудита и защиты файловых систем и неструктурированных данных (DCAP, Data-Centric Audit and Protection).<br>Weblock \u2014 разработчик межсетевого экрана для защиты веб-приложений (WAF, Web Application Firewall)."
    ],
    "picPath": "./images/providers/garda.png",
    "partnerSert": []
  },
  {
    "id": 9,
    "provider": "Компания Индид",
    "pLink": "https://indeed-company.ru/",
    "descriptions": [
      "<b>Компания Индид</b> - российский вендор программного обеспечения. Его программные комплексы предназначены для решения задач по управлению цифровыми сертификатами и их носителями, доступом пользователей к информационным ресурсам компаний и организаций."
    ],
    "picPath": "./images/providers/indeed.png",
    "partnerSert": []
  }
]

export default vendorsData
