/** <b> - используем для выделения жирным */
/** <br> - для переноса на новую строку */
/** знаки « и » - используем для личных наименований, данные знаки могут быть указаны в юникодах \u00AB и \u00BB */
/** для логического разделения в описании (descriptions) отдельные блоки заключаем в двойные кавычки
 * и разделяем запятыми, пример
 * "descriptions": [
 * "text1-1",
 * "text-2"
 * если такового разделения не требуется, то единственный текст также заключаем в двойные кавычки */

const vendorsData = [
  {
    "id": 1,
    "provider": "Lenovo",
    "pLink": "https://www.lenovo.com/us/en/servers-storage/",
    "descriptions": [
      "<b>Lenovo ThinkSystem</b> - это линейка серверов, предназначенных для корпоративных клиентов и центров обработки " +
      "данных. Она включает в себя высокопроизводительные серверные решения, которые обеспечивают производительность, " +
      "надежность и гибкость для широкого спектра приложений и рабочих нагрузок.",
      "<br><b>Lenovo ThinkSystem SR</b><br>Линейка серверов, предназначенных для корпоративных клиентов и центров " +
      "обработки данных. Она включает в себя высокопроизводительные серверы, которые обеспечивают мощность, " +
      "масштабируемость и надежность для различных приложений и рабочих нагрузок. ThinkSystem SR включает в себя серверы " +
      "для хранения данных, серверы для вычислений, серверы для виртуализации и многое другое." +
      "<br><b>Lenovo ThinkSystem ST</b><br>Линейка серверов, разработанных для центров обработки данных. Они предлагают " +
      "высокую плотность, масштабируемость и гибкость, что делает их идеальным выбором для хранения данных, виртуализации " +
      "и других рабочих нагрузок в центрах обработки данных.<br><b>Lenovo ThinkSystem SE</b><br>Линейка серверов, " +
      "которые обеспечивают оптимальное соотношение производительности и стоимости. Они предназначены для малых и средних " +
      "предприятий, которым требуется надежный и высокопроизводительный сервер для своих приложений и рабочих нагрузок." +
      "<br><b>Lenovo ThinkSystem SN</b><br>Линейка серверов, которые предназначены для обработки больших объемов данных " +
      "и аналитики. Они обеспечивают высокую производительность и масштабируемость для обработки данных в реальном " +
      "времени и аналитики больших данных."
    ],
    "image": "lenovo.png"
  },
  {
    "id": 2,
    "provider": "Huawei",
    "pLink": "https://e.huawei.com/en/solutions/data-center",
    "descriptions": [
      "<b>Huawei Technologies Co. Ltd.</b> - китайская компания, одна из крупнейших мировых компаний в сфере " +
      "телекоммуникаций, мировой поставщик инфокоммуникационных решений. Благодаря инновационным разработкам, " +
      "ориентированным на потребности клиентов и развитой партнерской сети, компания Huawei достигла высоких результатов " +
      "в разработке телекоммуникационных сетей, терминалов и систем облачных вычислений. Компания создает максимально " +
      "выгодные условия для операторов, предприятий и конечных пользователей, предоставляя им конкурентоспособные " +
      "решения и услуги.",
      "<br><b>Оборудование Huawei:</b>" +
      "<br>- телекоммуникационное и сетевое: оборудование передачи данных, оптические шлюзы MAN, DSL концентраторы, VOIP " +
      "<br>- серверы, системы хранения данных" +
      "<br>- ноутбуки"
    ],
    "image": "huawei.png"
  },
  {
    "id": 3,
    "provider": "НЗС",
    "pLink": "https://www.h3c.com/",
    "descriptions": [
        "<b>H3C</b> предлагает портфель продуктов для цифровой инфраструктуры, охватывающий средства вычислений, " +
        "хранения данных, сетевого взаимодействия, обеспечения безопасности и смежные области, и предоставляет " +
        "комплексную универсальную цифровую платформу, включающую облачные вычисления, обработку и анализ больших " +
        "данных (Big Data), средства взаимодействия и информационной безопасности, новые средства защиты, " +
        "Интернет вещей (IoT), пограничные вычисления, ИИ и технологии на базе 5G, а также комплекс технических услуг."
    ],
    "image": "nzs.png"
  },
  {
    "id": 4,
    "provider": "QSAN",
    "pLink": "https://www.qsan.com/",
    "descriptions": [
      "<b>QSAN Technology Inc.</b> - профессиональный разработчик и производитель RAID-контроллеров и современных " +
      "систем хранения данных на основе технологии IP SAN. Системы хранения данных Qsan™ производятся в соответствии с " +
      "самыми современными технологиями хранения данных (iSCSI, SAS, FC)."
    ],
    "image": "qsan.png"
  },
  {
    "id": 5,
    "provider": "Infortrend",
    "pLink": "https://www.infortrend.com/",
    "descriptions": [
      "<b>Infortrend Technology</b> - поставщик решений для хранения корпоративных данных с более чем 30-летней " +
      "историей, с 2002 года являющаяся публичной компанией (TWSE: 2495) на Тайване. Для предоставления продуктов и " +
      "услуг высочайшего качества Infortrend объединяет разработку продуктов, проектирование, производство и " +
      "технический консалтинг."
    ],
    "image": "infortrend.png"
  },
  {
    "id": 6,
    "provider": "Cisco",
    "pLink": "https://www.cisco.com/",
    "descriptions": [
      "<b>Cisco Systems</b>, «Сиско Системз» - американская транснациональная компания, разрабатывающая и продающая " +
      "сетевое оборудование, предназначенное в основном для крупных организаций и телекоммуникационных предприятий " +
      "(изначально занималась только корпоративными маршрутизаторами).",
      "Сегодня, Сиско Системс занимается производством не только привычных нам модемов, маршрутизаторов, Wi-Fi роутеров " +
      "или систем видеонаблюдения, но и выпускает ряд других сетевых устройств:" +
      "<br>- Ethernet-коммутаторы;" +
      "<br>- оборудование для IP-телефонии;" +
      "<br>- ATM-коммутаторы;" +
      "<br>- продукты сетевой безопасности;" +
      "<br>- платформы оптической коммутации;" +
      "<br>- DSL-оборудование;" +
      "<br>- ПО для управления сетью;" +
      "<br>- универсальные шлюзы и шлюзы удалённого доступа;" +
      "<br>- серверы."
    ],
    "image": "cisco.png"
  },
  {
    "id": 7,
    "provider": "Hewlett Packard Enterprise (HPE)",
    "pLink": "https://www.hpe.com/",
    "descriptions": [
      "<b>Hewlett Packard Enterprise</b> - компания, предлагающая технологические инновации, ускоряющие преобразование " +
      "бизнеса. Производит серверы, суперкомпьютеры, системы хранения данных, сети хранения данных, сетевое оборудование, " +
      "конвергентные системы, а также занимается построением облачных инфраструктур и решений в сегменте интернета вещей."
    ],
    "image": "hpe.png"
  },
  {
    "id": 8,
    "provider": "MAIPU",
    "pLink": "https://www.maipu.com/",
    "descriptions": [
      "Компания <b>Maipu Communication Technology Co., Ltd.</b>, основанная в 1993 году, сфокусирована на разработке " +
      "оборудования для построения сетей передачи данных. Благодаря огромному практическому и исследовательскому опыту, " +
      "технологическим инновациям и помощи своим партнерам в создании экономически эффективных сетей, Maipu стала " +
      "основным поставщиком оборудования и прикладных решений для IP-сетей в Китае. Продуктовая линейка Maipu включает " +
      "в себя полный спектр маршрутизаторов, коммутаторов, оборудования доступа, VoIP-коммуникаций и безопасности."
    ],
    "image": "maipu.png"
  },
  {
    "id": 9,
    "provider": "Zyxel",
    "pLink": "https://www.zyxel.com/",
    "descriptions": [
      "<b>Zyxel</b> - производитель сетевого оборудования для среднего и малого бизнеса, промышленных предприятий и " +
      "дома. Штаб-квартира компании находится в городе Синьчжу (Тайвань). С 2010 года входит в состав холдинга Unizyx."
    ],
    "image": "zyxel.png"
  },
  {
    "id": 10,
    "provider": "Yealink",
    "pLink": "https://www.yealink.com/en",
    "descriptions": [
      "<b>Yealink Technology</b> - ведущий мировой производитель оборудования для SIP-телефонии и IP-PBX. " +
      "<br>Компания Yealink ориентирована на построение IP-коммуникаций на основе IP-PBX и ip-телефонов по протоколу SIP, " +
      "что отличает ее надежностью и высоким качеством. Все Ip оборудование Yealink прошло сертификацию на соответствие " +
      "с коммуникационными решениями, платформами для развертывания call-центров и виртуальными IP-АТС от ведущих " +
      "мировых производителей"
    ],
    "image": "yealink.png"
  },
{
    "id": 11,
    "provider": "S-Crypto",
    "pLink": "https://s-crypto.by/",
    "descriptions": [
      "<b>ООО «Эс-Крипто»</b> основано в 2022 году. Компания является разработчиком и производителем средств сетевой " +
      "криптографической защиты информации. Компания осуществляет деятельность на основании специального разрешения " +
      "(лицензии) по технической и (или) криптографической защите информации. Лицензия зарегистрирована в реестре " +
      "лицензий Оперативно-аналитического центра при Президенте Республики Беларусь от 23.11.22 года за № 01019/472. " +
      "<br>В апреле 2024 года программные продукты под брендом «S-Crypto VPN» прошли успешную сертификацию. Получены " +
      "сертификаты соответствия техническому регламенту Республики Беларусь (ТР 2013/027/BY), в редакции приказа " +
      "ОАЦ от 28.12.2022 № 207. " +
      "<br>Уникальность «S-Crypto VPN» продуктов заключается в том, что программное обеспечение является собственной " +
      "белорусской разработкой с закрытыми кодами (проприетарное ПО). " +
      "<br>Продукты и решения ООО «Эс-Крипто» реализуют функции криптографической защиты и управления информационными " +
      "потоками сетевого трафика путем создания виртуальных частных сетей."
    ],
    "image": "s-crypto.png"
  },
  {
    "id": 12,
    "provider": "Checkpoint",
    "pLink": "https://www.checkpoint.com/ru",
    "descriptions": [
      "<b>Check Point Software Technologies Ltd.</b> - ведущий поставщик решений по кибербезопасности для компаний и " +
      "государственных учреждений по всему миру. Решения Check Point защищают пользователей от кибератак с самыми " +
      "высокими показателями эффективности защиты от вредоносных программ, программ-вымогателей и других типов атак. " +
      "<br>Check Point предлагает многоуровневую архитектуру безопасности предприятий для защиты информации в облаке, " +
      "сетях и мобильных устройствах, а также удобную систему консолидированного управления безопасностью с единой " +
      "точкой контроля. Решения Check Point защищают более 100 000 организаций любого масштаба."
    ],
    "image": "checkpoint.png"
  },
  {
    "id": 13,
    "provider": "Код безопасности",
    "pLink": "https://www.securitycode.ru/",
    "descriptions": [
      "<b>Код Безопасности</b> - российский разработчик программных и аппаратных средств, обеспечивающих безопасность " +
      "информационных систем, а также их соответствие требованиям российских, отраслевых и международных стандартов. " +
      "Продукты «Кода Безопасности» применяются для защиты конфиденциальной информации, коммерческой тайны, " +
      "персональных данных и сведений, составляющих государственную тайну. «Код Безопасности» ведет свою деятельность " +
      "на основании лицензий ФСТЭК России, ФСБ России и Министерства обороны Российской Федерации. Сервисный центр " +
      "компании готов предоставить профессиональную техническую поддержку партнерам и Заказчикам компании 24 часа " +
      "и 7 дней в неделю.",
      "<br><b>Код Безопасности</b> предоставляет решения в области \"сетевой безопасности\", \"защиты виртуальных " +
      "сред\", \"защиты конечных точек\", \"защиты мобильных устройств\", \"создания и проверка ЭП\", \"управления " +
      "безопасностью\""
    ],
    "image": "kodbez.png"
  },
  {
    "id": 14,
    "provider": "USERGATE",
    "pLink": "https://www.usergate.com/ru",
    "descriptions": [
      "<b>UserGate</b> является российским разработчиком программного обеспечения и микроэлектроники и обеспечивает " +
      "своими решениями информационную безопасность корпоративных сетей самого разного размера от малого и среднего " +
      "бизнеса до крупных корпораций с распределенной инфраструктурой. " +
      "<br>В группу компаний UserGate входят ООО «Юзергейт» (разработка программного обеспечения) и " +
      "ООО «Катунь Электроника» (разработка в области микроэлектроники)."
    ],
    "image": "usergate.png"
  },
  {
    "id": 15,
    "provider": "ГК Астра",
    "pLink": "https://astragroup.ru/",
    "descriptions": [
      "<b>«Группа Астра»</b> - один из лидеров российского рынка информационных технологий в области разработки " +
      "программного обеспечения и средств защиты информации. В команде сегодня трудится свыше 2 300 " +
      "высокопрофессиональных сотрудников, а программные продукты <b>«Группы Астра»</b> используются во всех " +
      "отраслях экономики: в ведущих энергетических и нефтегазовых компаниях, в организациях финансового сектора, " +
      "а также в госкомпаниях и госкорпорациях, в медицине и образовании. " +
      "<br><b>«Группа Астра»</b> создает системное и прикладное ПО, а также сервисы, которые удовлетворяют потребности " +
      "заказчиков при создании и проектировании ИТ-инфраструктур. " +
      "<br>В основе экосистемы — Astra Linux, сертифицированная операционная система со встроенными средствами защиты " +
      "информации для безопасной работы ИТ-инфраструктур любого масштаба. Всего в портфеле <b>«Группы Астра»</b> более " +
      "25-х ИТ-решений: средства виртуализации, управление доменом, резервное копирование, создание инфраструктур " +
      "виртуальных рабочих мест, инфраструктурные платформы, корпоративная почта и мобильное рабочее место."
    ],
    "image": "astra.png"
  },
  {
    "id": 16,
    "provider": "Positive Technologies",
    "pLink": "https://www.ptsecurity.com/ru-ru/",
    "descriptions": [
      "<b>Positive Technologies</b> - ведущий разработчик продуктов, решений и сервисов для результативной " +
      "кибербезопасности, позволяющих выявлять и предотвращать атаки до того, как они причинят неприемлемый ущерб " +
      "бизнесу и целым отраслям экономики. Технологический портфель компании охватывает большинство категорий средств " +
      "защиты информации и продолжает расширяться. " +
      "<br><b>Positive Technologies</b> создает метапродукты - новое поколение инструментов для достижения " +
      "результативной кибербезопасности с минимальным участием человека. По оценкам ЦСР, мы занимаем второе место " +
      "в рейтинге крупнейших поставщиков СЗИ в России. Кроме того, <b>Positive Technologies</b> - первая и единственная " +
      "компания из сферы кибербеза на Московской бирже."
    ],
    "image": "pt.png"
  },
  {
    "id": 17,
    "provider": "Orion soft",
    "pLink": "https://www.orionsoft.ru/",
    "descriptions": [
      "<b>Orion soft</b> - российская ИТ-компания, разработчик инфраструктурного программного обеспечения для " +
      "Enterprise-бизнеса." +
      "<br>В экосистему продуктов Orion soft входят: защищенная среда виртуализации zVirt, платформа контейнеризации " +
      "Nova, платформа для управления виртуализацией Cloudlink, СУБД на базе PostgreSQL Proxima DB, платформа " +
      "терминального доступа Termit, а также решение для безопасного хранения и доступа к конфиденциальной " +
      "информации StarVault."
    ],
    "image": "orionsoft.png"
  },
  {
    "id": 18,
    "provider": "АЙТИ БАСТИОН",
    "pLink": "https://it-bastion.com/",
    "descriptions": [
      "<b>«АйТи Бастион»</b> разрабатывает решения информационной безопасности с 2014 года. Продукты компании защищают " +
      "ИТ-инфраструктуры заказчиков любого масштаба, входят в реестр ПО Минцифры РФ, сертифицированы ФСТЭК России и " +
      "ОАЦ Республики Беларусь. Система менеджмента качества компании соответствует требованиям национального " +
      "ГОСТ Р ИСО 9001-2015, а также международного стандарта ISO 9001:2015, сертификат соответствия получен в " +
      "апреле 2025 года. " +
      "<br>Технологиям <b>«АйТи Бастион»</b> доверяют ведущие компании, госструктуры России и СНГ, они гарантируют " +
      "надёжность и удобство внедрения благодаря обширной сети из более чем 300 партнёров-интеграторов, а также " +
      "профессиональную техническую поддержку 24/7."
    ],
    "image": "bastion.png"
  },
  {
    "id": 19,
    "provider": "Лаборатория Касперского",
    "pLink": "https://www.kaspersky.ru/",
    "descriptions": [
      "<b>«Лаборатория Касперского»</b> - международная компания, работающая в сфере информационной безопасности и цифровой приватности с 1997 года."
    ],
    "image": "kaspersky.png"
  },

  {
    "id": 20,
    "provider": "Гарда",
    "pLink": "https://garda.ai",
    "descriptions": [
      "<b>Гарда</b> - производитель семейства продуктов для защиты данных и сетевой безопасности.",
      "Состав группы компаний" +
      "<br>Гарда Технологии - российский разработчик систем информационной безопасности и " +
      "высокоскоростной обработки трафика." +
      "<br>ТехАргос - разработчик программно-аппаратных решений для контроля, фильтрации, агрегации, обработки, " +
      "балансировки трафика, а также систем анализа, классификации и блокировки сетевого трафика." +
      "<br>Бастион - провайдер услуг по аудиту, консалтингу, интеграции и обслуживанию систем информационной безопасности." +
      "<br>Makves - разработчик программного обеспечения в области аудита и защиты файловых систем и " +
      "неструктурированных данных (DCAP, Data-Centric Audit and Protection)." +
      "<br>Weblock - разработчик межсетевого экрана для защиты веб-приложений (WAF, Web Application Firewall)."
    ],
    "image": "garda.png"
  },
  {
    "id": 21,
    "provider": "Security Vision",
    "pLink": "https://www.securityvision.ru/",
    "descriptions": [
      "Компания «Интеллектуальная безопасность» (бренд Security Vision) специализируется на сегменте ИТ-систем " +
      "класса Security Operation Center (SOC), Security Governance, Risk Management and Compliance (SGRC), " +
      "Cyber Risk System (CRS), Incident Response System (IRP), Security Orchestration and Automated Response (SOAR), " +
      "Security Intelligence." +
      "<br>Компания «Интеллектуальная безопасность» является резидентом ИТ-кластера Сколково по направлению " +
      "«Кибербезопасность» и разрабатывает передовые решения в области управления и автоматизации процессов " +
      "информационной безопасности."
    ],
    "image": "securityvision.png"
  },
  {
    "id": 22,
    "provider": "Компания Индид",
    "pLink": "https://indeed-company.ru/",
    "descriptions": [
      "<b>Компания Индид</b> - российский вендор программного обеспечения. Его программные комплексы предназначены для " +
      "решения задач по управлению цифровыми сертификатами и их носителями, доступом пользователей к информационным " +
      "ресурсам компаний и организаций."
    ],
    "image": "indeed.png"
  }
]

export default vendorsData
